<?php

return [

    'الترحيب' => 'مرحباً بعودتك',
    'اجمالى الفواتير' => 'اجمالى الفواتير',
    'عدد الفواتير' => 'عدد الفواتير',

    'الفواتير المدفوعة' => 'الفواتير المدفوعة',
    'عدد الفواتير المدفوعة' => 'عدد الفواتير المدفوعة',

    'الفواتير الغير مدفوعة' => 'الفواتير الغير مدفوعة',
    'عدد الفواتير الغير مدفوعة' => 'عدد الفواتير الغير مدفوعة',

    'الفواتير المدفوعة جزئيا' => 'الفواتير المدفوعة جزئيا',
    'عدد الفواتير المدفوعة جزئيا' => 'عدد الفواتير المدفوعة جزئيا',

    'نسبة احصائية الفواتير' => 'نسبة احصائية الفواتير',

    'الاشعارات' => 'الاشعارات',
    'تعين قراءة الكل' => 'تعين قراءة الكل',

    //************************************************* */
    'الحساب' => 'الحساب الشخصى ',
    'تعديل الحساب' => 'تعديل الحساب',
    'صندوق الوارد' => 'صندوق الوارد',
    'الرسائل' => 'الرسائل',
    'الاعدادات' => 'الاعدادات',
    'تسجيل خروج' => 'تسجيل خروج',

    //****************************************** */

    'الرئسية' => 'الرئسية',
    'الفواتير' => 'الفواتير',
    'قائمة الفواتير' => 'قائمة الفواتير',
    'الفواتير المدفوعة' => 'الفواتير المدفوعة',
    'ارشيف الفواتير' => 'ارشيف الفواتير',
    'التقارير' => 'التقارير',
    'تقارير الفواتير' => 'تقارير الفواتير',
    'تقارير العملاء' => 'تقارير العملاء',
    'المستخدمين' => 'المستخدمين',
    'قائمة المستخدمين ' => 'قائمة المستخدمين ',
    'صلاحيات المستخدمين' => 'صلاحيات المستخدمين',
    'الاعدادات2' => 'الاعدادات',
    'الاقسام' => 'الاقسام',
    'المنتجات' => 'المنتجات',

    //******************add_invoice.blade************************/

    'اضافة فاتورة' => 'اضافة فاتورة',
    'رقم الفاتورة' => 'رقم الفاتورة',
    "يرجي ادخال رقم الفاتورة" => "يرجي ادخال رقم الفاتورة",
    'تاريخ الفاتورة' => 'تاريخ الفاتورة',
    'تاريخ الاستحقاق' => 'تاريخ الاستحقاق',
    'القسم' => 'القسم',
    'حدد القسم' => 'حدد القسم',
    'المنتج' => 'المنتج',
    'مبلغ التحصيل' => 'مبلغ التحصيل',
    'مبلغ العمولة' => 'مبلغ العمولة',
    'يرجي ادخال مبلغ العمولة ' => 'يرجي ادخال مبلغ العمولة ',
    'الخصم' => 'الخصم',
    'يرجي ادخال مبلغ الخصم' => 'يرجي ادخال مبلغ الخصم',
    'نسبة ضريبة القيمة المضافة' => 'نسبة ضريبة القيمة المضافة',
    'حدد نسبة الضريبة' => 'حدد نسبة الضريبة',
    'قيمة ضريبة القيمة المضافة' => 'قيمة ضريبة القيمة المضافة',
    'الاجمالي شامل الضريبة' => 'الاجمالي شامل الضريبة',
    'ملاحظات' => 'ملاحظات',
    'صيغة المرفق' => 'صيغة المرفق',
    'المرفقات' => 'المرفقات',
    'حفظ البيانات' => 'حفظ البيانات',

    //****************************Archive_Invoices.blade*********************************** */
    'نسبة الضريبة' => 'نسبة الضريبة',
    'قيمة الضريبة' => 'قيمة الضريبة',
    'الاجمالي' => 'الاجمالي',
    'الحالة' => 'الحالة',
    'العمليات' => 'العمليات',
    'نقل الي الفواتير' => 'نقل الي الفواتير',
    'حذف الفاتورة' => 'حذف الفاتورة',
    'هل انت متاكد من عملية الحذف' => 'هل انت متاكد من عملية الحذف',
    'الغاء' => 'الغاء',
    'تاكيد' => 'تاكيد',
    'هل انت متاكد من عملية الغاء الارشفة' => 'هل انت متاكد من عملية الغاء الارشفة',
    'الغاء ارشفة الفاتورة' => 'الغاء ارشفة الفاتورة'

];
